export const data = [
  {
    id: 1,
    title: 'Возможна ли доставка в другие регионы?',
    description:
      'Да, у нас есть бесплатная доставка в любой регион и город России',
  },
  {
    id: 2,
    title: 'Какие доступны формы оплаты?',
    description:
      'Вы можете оплатить товары через наличный расчет, банковскими картами, по реквизитам компании или QR-коду',
  },
  {
    id: 3,
    title:
      'Что делать, если у меня нет времени (возможности) приехать\nв салон?',
    description:
      'Наши сотрудники приедут к Вам в любое удобное время с предварительно согласованным ассортиментом. При необходимости, оплата будет принята на месте со всеми кассовыми документами (чеками).',
  },
  {
    id: 4,
    title: 'Работаете ли вы с юридическими лицами?',
    description:
      'Да, работаем и предоставляем все необходимые в таких случаях документы',
  },
  {
    id: 5,
    title:
      'Если мой дом находится за пределами Краснодара,\nвозможен ли выезд декораторов (дизайнеров)?',
    description:
      'Да, конечно, наши специалисты приедут в любое удобное для Вас время. Заявку можно оставить по телефону <span style="color: #ef7300;">+7&nbsp;(861)&nbsp;222-22-23</span> или написать на электронную почту: <span style="color: #ef7300;">LLsalon@mail.ru</span>',
  },
];
